Repository: yamilovs/PaymentBundle
Catalog: Resources/translations/SonataAdminBundle.*.xliff
Languages: ru

source: Payments
ru: Список платежей

source: List
ru: Новый платёж

source: Created at
ru: Id

source: Updated at
ru: Платежи

source: Status
ru: Список

source: Payment system
ru: Создано

source: Invoice number
ru: Обновлено

source: Purchase
ru: Статус

source: Invoice summary
ru: Платёжная система

source: Paid summary
ru: Номер платежа

source: Information
ru: Покупка

source: Payment data
ru: Сумма счета

source: New
ru: Оплаченная сумма

source: Waiting for payment
ru: Информация

source: Waiting for reject
ru: Данные платежа

source: Rejected
ru: Новый

source: Partial refunded
ru: Ожидает оплаты

source: Refunded
ru: Ожидает отклонения

source: Partial paid
ru: Отклонен

source: Error
ru: Частично возвращен

source: Paid
ru: Возвращен
